tags = [
    {
        "name": "campaigns",
        "description": "Управление рекламными кампаниями.",
    },
    {
        "name": "jobs",
        "description": "Работа с задачами.",
    },
    {
        "name": "about",
        "description": "Информация о сервисе.",
    },
]

description: str = """
# Сервис wb-adapter получает задание на выполнение операций на стороне wildberries.

## Реализованные типы событий:
  - создать рекламную кампанию;
  - получить результат выполнения задания по job_id.

"""
